<?php
/* Template Name: Delivery Page */
get_header();
?>

<div class="container delivery-page">
    <h2>Зоны доставки</h2>
    <script type="text/javascript" charset="utf-8" async
            src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A983ebc130ebd0a65f42c18c943fad422038cd2b258ece992936de92d42d928d2&amp;width=100%25&amp;height=500&amp;lang=ru_RU&amp;scroll=true"></script>
    <div>
        <div class="delivery-info">
            <h2>Достaвка</h2>
            <p>Время работы доставки ПН-ЧТ с 10:00 – до 22:00 (прием заказов осуществляется с 10:00 – до 21:40), ПТ-ВС с
                10:00 - до 23:00 (прием заказов осуществляется с 10:00 – до 22:40).</p>
            <p>
                Доставка в пределах Зеленой зоны осуществляется бесплатно при заказе на сумму от 25 рублей.
                При заказе менее 25 рублей, доставка составит — 6 рублей (форма оплаты — любая).
            </p>
            <p>
                Доставка в пределах Желтой зоны осуществляется бесплатно при заказе на сумму от 30 рублей.
                При заказе менее 35 рублей, доставка составит — 8 рублей (форма оплаты — наличными, онлайн).
            </p>
            <p>
                Доставка в пределах Крсной зоны осуществляется бесплатно при заказе на сумму от 45 рублей.
                При заказе менее 35 рублей, доставка составит — 10 рублей (форма оплаты — наличными, онлайн).
            </p>
            <p>Вы всегда можете забрать свой заказ самостоятельно со СКИДКОЙ 20%</p>
        </div>
        <div class="payment-info">
            <h2>Оплата</h2>
            <p>Оплата Заказа осуществляется в белорусских рублях одним из следующих способов:</p>
            <p>— наличными денежными средствами</p>
            <p>
                — с помощью банковских карт через платежный терминал,
                расположенный в пункте выдачи Заказа либо у работника Курьерской службы
            </p>
            <p>— посредством интернет эквайринга (онлайн-оплата банковской картой )</p>
            <p>
                Если покупатель хочет оформить заказ, который не соответствует условиям оплаты и доставки товаров,
                способам, срокам и территории доставки товаров, а также иным условиям, указанным на сайте,
                то возможные сроки исполнения заказа оговариваются индивидуально с продавцом.
            </p>
            <p>Возврат денежных средств</p>
            <p>
                При оплате банковской платежной карточкой возврат наличными денежными средствами не
                допускается. Расчеты с потребителем при возврате уплаченной за товар денежной суммы, при
                расторжении договора о выполнении работы (оказании услуги) осуществляются в той же форме, в
                которой производилась оплата товара, работы (услуги), если иное не предусмотрено соглашением
                сторон.
                Порядок возврата регулируется правилами платежных систем.
                Процедура возврата товара регламентируется Законом Республики Беларусь от 9 января 2002 г. N
                90-З «О защите прав потребителей».
                Для возврата денежных средств на банковскую платежную карточку необходимо заполнить
                «Заявление о возврате денежных средств» и отправить его по электронному адресу
                возврат pishcheblok1@yandex.by.
                Возврат денежных средств будет осуществлен на банковскую платежную карточку в течение 7
                (семи) календарных дней со дня получения «Заявление о возврате денежных средств» Компанией.
                Сумма возврата будет равняться сумме покупки
                Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться
                с письменным заявлением и приложением чеков/квитанций,
                подтверждающих ошибочное списание. Данное заявление необходимо направить по электронному
                адресу pishcheblok1@yandex.by.
            </p>
        </div>
    </div>
</div>

<?php
get_footer();
?>
